Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/prm-samisk-bekymring-over-at-allerede-sterkt-belastede-reinbeiteomraader-kan-aapnes-for-vindkraftutbygging.html.tmx
Source language: nob
Languages: sma

source: PRM: Samisk bekymring over at allerede sterkt belastede reinbeiteområder kan åpnes for vindkraftutbygging
sma: PRM: Saemien tjoeperdimmie juktie båatsoedajvh mah joe leah tjarke deadtoven nuelesne maehtieh bïegkefaamoebigkemasse åtnasovvedh

source: NVE peker på reindriftsamiske områder i Finnmark og Trøndelag som best egnet for vindkraft i sin nye rapport.
sma: NVE båatsoesaemien dajvide Finnmaarhkesne jïh Trööndelagesne tjuvtjede mah bööremeslaakan bïegkefaamose sjiehtieh sov orre reektehtsisnie.

source: – Denne formen for kraftutbygging kan ikke gå på bekostning av sårbare urfolksnæringer, sier sametingsråd Silje Karine Muotka.
sma: Daate såarhts el-faamoebigkeme ij maehtieh prååsehke aalkoealmetjejielemi åvtene båetedh, saemiedigkieraerie Silje Karine Muotka jeahta.

source: Norges vassdrags- og energidirektorat (NVE) har i Nasjonal ramme for vindkraft på land foreslått 13 områder som NVE mener er best egnet for utbygging av vindkraft.
sma: Nöörjen tjaetsie- jïh energijedirektoraate (NVE) lea tjaatsegisnie Nasjonaale mierie bïegkefaamose eatnamisnie raeriestamme 13 dajvh mah NVE veanhta bööremeslaakan sjiehtieh bigkemasse bïegkefaamoste.

source: Reinbeiteområder i Finnmark og Trøndelag er med blant disse.
sma: Båatsoedajvh Finnmaarhkesne jïh Trööndelaagesne leah dej dajvi gaskem.

source: – Vindkraftutbygging kommer i tillegg til andre planlagte inngrep i beiteområdene, som for eksempel utbygging av veier, jernbane, kraftlinjer og hyttebygging, for å nevne noe.
sma: – Bïegkefaamoebigkeme lissine båata dejtie jeatjah soejkesjamme skilkehtasside gåatomedajvine, goh vuesiehtimmien gaavhtan bigkeme geajnojste, ruevtieraajroe, el-faamoelinjah jïh hæhtjoebigkeme, juktie naakedem neebnedh.

source: I det sørsamiske området er reindrifta allerede under sterkt press på grunn av arealinngrep og dette er en stor og alvorlig trussel mot sørsamisk språk og kultur, sier Muotka.
sma: Åarjelsaemien dajvesne båatsoe joe tjarke deadtoven nuelesne arealeskilkehtassi gaavhtan jïh daate akte stoerre jïh itjmies aajhtoe åarjelsaemien gïelen jïh kultuvren vööste, Muotka jeahta.

source: Rapporten beskriver delvis samisk bruk i områdene
sma: Reektehtse såemiesmearan saemien åtnoem dajvine buerkeste

source: Det er utarbeidet detaljkart for de utvalgte områdene og NVE har også begrunnet hvorfor de ulike områdene er valgt ut.
sma: Akte detaljekaarhte lea dorjesovveme dejtie vaeljehke dajvide, jïh NVE lea aaj buerkiestamme man åvteste sijjieh leah dejtie ovmessie dajvide veeljeme.

source: Innenfor områdene er det deler som er ekskludert fra utbygginger, noe som også fremgår av detaljkartene.
sma: Dajvi sisnjeli bielieh gååvnesieh mah eah edtjh bigkemasse åtnasovvedh, naakede mij aaj lea våajnoes detaljekaarhtine.

source: Det er beskrevet hvordan NVE har vurdert den samlede belastningen for inngrep i de utvalgte områdene.
sma: Desnie buerkiestamme guktie NVE lea dam tjåenghkies mööremem skilkehtassijste vuarjasjamme dejnie vaeljehke dajvine.

source: Sametingsråd Silje Karine Muotka mener det er viktig at NVE har gjort forsøk på å beskrive samisk bruk som del av kartleggingen.
sma: Saemiedigkieraerie veanhta vihkeles NVE lea voejhkelamme saemien åtnoem buerkiestidh goh akte bielie goerehtallemistie.

source: Slike dokumenter mangler alt for ofte et helhetlig kunnskapsgrunnlag når det skal foretas store utbygginger.
sma: Dagkerh tjaatsegh ååpsen daamtaj aktem ållesth daajroevåaromem fååtesieh gosse edtja stoerre bigkemh tjïrrehtidh.

source: – Min bekymring er likevel knyttet til det store og samlede utbyggingspresset på sårbare reinbeiteområder, og at NVE i sin rapport fortsatt legger opp til nye prosjekter i områder der det allerede er svært mange og omfattende arealinngrep.
sma: – Mov tjoeperdimmie lea læjhkan ektiedamme dan stoerre jïh tjåenghkies bigkemedeadtoevasse prååsehke gåatomedajvide, jïh NVE sov reektehtsisnie annje orre prosjekth dejnie dajvine sjïehteladta gusnie joe lea gellie jïh stoerre arealeskilkehtassh.

source: Deler av dette forslaget bidrar til det samlede utbyggingspresset, og det kan ikke Sametinget støtte slik forslaget er nå.
sma: Bielieh daehtie raeriestimmeste leah akte lissiehtasse dan tjåenghkies bigkemedeadtoevasse, jïh Saemiedigkie ij maehtieh dam dåarjoehtidh guktie raeriestimmie lea daelie.

source: Ber om konsultasjoner
sma: Konsultasjovni bïjre birrie

source: NVE vektla i sin framleggelse av den nasjonale rammen for vindkraft at søknader utenom de utpekte områdene ikke vil bli prioritet.
sma: NVE sov åehpiedehtiemisnie dehtie nasjonaale miereste bïegkefaamose tjïertesti ohtsemh dej tjïertestamme dajvi ålkoli eah sïjhth prioriteradamme sjïdtedh.

source: Dette betyr at det ikke legges opp til utbygging av ny vindkraft i Troms og store deler av Nordland.
sma: Daate sæjhta jiehtedh dah eah sjïehteledtieh orre bïegkefaamoem bigkedh Romsesne jïh stoerre bieline Nordlaanteste.

source: Videre opplyste NVE at rapporten ikke vil ha betydning for vindkraftverk som det allerede er gitt tillatelse til, men at den vil kunne få betydning for vindkraftsøknader som nå ligger til behandling hos energimyndighetene.
sma: NVE aaj beevni reektehtse ij sïjhth ulmiem utnedh bïegkefaamoevïerhkide mejtie joe lea luhpie vadtasovveme, men dïhte maahta ulmiem åadtjodh bïegkefaamoeohtsemidie mah daelie leah gïetedimmesne energijeåejvieladtji luvnie.

source: Slik dette forslaget fremstår vil også vindkraftplaner i Øst Finnmark være uaktuelle for videre utbygging.
sma: Naemhtie guktie daate raeriestimmie vååjnoe daelie dellie bïegkefaamoesoejkesjh Luvlie Finnmaarhkesne eah sïjhth sjyöhtehke årrodh vielie bigkemasse.

source: – Sametinget har nettopp fått tilgang til rapporten og vi vil nå foreta en grundig gjennomgang av den.
sma: – Saemiedigkie aadtjen reektehtsem åådtjeme jïh mijjieh sijhtebe dam eensilaakan gïehtjedidh daelie.

source: Sametinget vil be om konsultasjoner med Olje- og energidepartementet for å sikre at samiske interesser og rettighetshavere skal ivaretas i videre arbeid med dette forslaget fra NVE.
sma: Saemiedigkie sæjhta konsultasjovni bïjre birredh Ålja- jïh enegijedepartemeentine juktie gorredidh saemien ïedtjh jïh reakta-aajhterh edtjieh gorresovvedh dennie guhkiebasse barkosne daejnie raeriestimmine NVE:ste.

source: Jeg forventer en klargjøring fra departementet om hvordan de vil forholde seg til søknader som planlegges utenfor de utvalgte områdene, sier Muotka.
sma: Manne aktem tjïelkestimmiem departemeenteste veanhtedem guktie dah sijhtieh ohtsemh gïetedidh mejtie soejkesjeminie dej vaeljehke dajvi ålkoli, Muotka jeahta.

source: Tar saken til plenumsbehandling
sma: Aamhtesem gïetedæmman vaalta stoerretjåanghkosne

source: Sametingsrådet vil fremme forslaget fra NVE for behandling i Sametinget kommende plenum.
sma: Saemiedigkieraerie sæjhta raeriestimmiem NVE:ste gïetedæmman Saemiedigkesne buektedh båetije stoerretjåanghkosne.

source: Det er viktig at Sametingets politikere får tid og anledning til å uttale seg i en sak som dette. Sametingsrådet mener at vindkraft fortrinnsvis skal etableres nær befolkningskonsentrasjonene, og ikke i uberørte områder som er meget viktige for den samiske befolkningen.
sma: Vihkeles Saemiedigkien politihkerh astoem jïh nuepiem åadtjoeh lahtestimmiem buektedh aktene aamhtesisnie goh daate Saemiedigkien veanhta bïegkefaamoe uvtemes edtja tseegkesovvedh dej dajvi lïhke gusnie gellie almetjh årroeminie, jïh ij dejnie miehtjies dajvine mah leah joekoen vihkeles saemien årroejidie.

source: – Det gjelder både vår tradisjonelle bruk av disse områdene og reindriftsnæringen som allerede presses fra mange kanter, sier sametingsråd Silje Karine Muotka.
sma: – Daate faamosne dovne mijjen aerpievuekien åtnose daejstie dajvijste jih båatsose mij joe lea deadtoven nuelesne gellede lehkeste, saemiedigkieraerie Silje Karine Muotka jeahta.

source: For intervju, kontakt sametingsråd Silje Karine Muotka, tel: 9848757
sma: Jis gihtjehtimmiem sïjhth, gaskesadth saemiedigkieraeriem Silje Karine Muotka, tel: 9848757
